/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"About Us" = "About Us";

/* No comment provided by engineer. */
"Ages" = "Ages";

/* No comment provided by engineer. */
"All stores in %@" = "All stores in %@";

/* No comment provided by engineer. */
"All stores in 30 years" = "All stores in 30 years";

/* No comment provided by engineer. */
"All stores in souvenir" = "All stores in souvenir";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Categories" = "Categories";

/* No comment provided by engineer. */
"Failure" = "Failure";

/* No comment provided by engineer. */
"Favorites" = "Favorites";

/* No comment provided by engineer. */
"Featured" = "Featured";

/* No comment provided by engineer. */
"Introduction" = "Introduction";

/* No comment provided by engineer. */
"List by ages" = "List by ages";

/* No comment provided by engineer. */
"List by categories" = "List by categories";

/* No comment provided by engineer. */
"List by regions" = "List by regions";

/* No comment provided by engineer. */
"Make phone call?" = "Make phone call?";

/* No comment provided by engineer. */
"Media Report" = "Media Report";

/* No comment provided by engineer. */
"Nearby" = "Nearby";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Regions" = "Regions";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Store Info" = "Store Info";

/* No comment provided by engineer. */
"Store Search" = "Store Search";

/* No comment provided by engineer. */
"Your device cannot send E-mail now" = "Your device cannot send E-mail now";

